Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3670.html.tmx
Source language: sme
Languages: nob

source: 500 000 ru Elgå skuvlii máttasámegiela ealáskuhttimii
nob: 500 tusen kroner til Elgå skole for å revitalisere sørsamisk språk

source: Sámediggeráđđi juolluda 500 000 ru doarjjan giellabarggu / terminologiijaovddideapmái ja oahpponeavvuid ovddideapmái Elgå skuvllas áigodagas .
nob: Sametingsrådet bevilger 500 tusen kroner i tilskudd for å dekke utgifter i forbindelse med språkarbeid / terminologiutvikling og fremtidig læremiddelutvikling ved Elgå skole .

source: - Dát lea deaŧalaš veahkki Sámedikki bealis sihkkarastit dan ahte oahppit geat leat leamaš mielde ealáskuhttinprošeavttas besset ollistit skuvla nu ahte sámegiella lea vuosttašgiellan , dadjá ráđđelahttu Ellinor Marita Jåma .
nob: - Dette er et viktig bidrag fra Sametingets side for å sikre at elevene som har vært med på revitaliseringsprosjektet får fullføre skoleløpet med samisk som førstespråk , sier rådsmedlem Ellinor Marita Jåma .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 30.04.2010
nob: Sist endret 30.04.2010

source: Ellinor Marita Jåma Sametinget ©Johan Mathis Gaup
nob: Rådsmedlem Ellinor Marita Jåma Sametinget ©Johan Mathis Gaup

source: - Dát illudahttá sakka ja lea deaŧalaš olles máttasámi guvlui , rastá riikkarájáid .
nob: Dette er svært gledelig og viktig for hele sørsamisk område , også på tvers av landegrensa .

source: Elgå skuvla lea ožžon vásihusaid ja máhtolašvuođa mii lea deaŧalaš viidáset bargui giela ovddidemiin , ja mas lea nana ávki earáide geat maid barget issoras ollu sámegiela ovddidemiin , dadjá ráđđelahttu Ellinor Marita Jåma .
nob: Elgå skole sitter med erfaring og kunnskap som vil være viktig for det videre arbeidet med utviklingen av språket , og som vil være til stor nytte for andre som også gjør en formidabel jobb for utviklingen av samiske språk , sier rådsmedlem Ellinor Marita Jåma .

source: Čađahan golmmajagáš prošeavtta
nob: Treårige språkprosjekt

source: Elgå skuvla lea jagiin 2007-2009 čađahan golmmajagáš giellaprošeavtta .
nob: Elgå skole har fra 2007-2009 gjennomført et treårige språkprosjekt .

source: Sámediggi ja Hedemárkku fylkkagielda leat dorjon prošeavtta oktiibuot 1 050 000 ruvnnuin .
nob: Sametinget og Hedemark Fylkeskommune har støttet prosjektet til sammen med 1 050 000 kroner .

source: Menestus
nob: Stor suksess

source: Giellaprošeakta lea leamaš menestus ja dan oktavuođas lea gártaduvvon stuorra gelbbolašvuohta máttasámegiela oahpahusas skuvllas .
nob: Språkprosjektet har vært en stor suksess og det har blitt bygd opp stor kompetanse omkring sørsamisk språk opplæring ved skolen .

source: Dán gelbbolašvuođas lea stuorra árvu boahtteáiggis oahpponeavvoráhkadeapmái , jorgaleapmái , terminologiijaovddideapmái ja gáiddusoahpaheapmái .
nob: Denne kompetansen er av stor verdi for fremtidig læremiddelutvikling , oversetting , terminologiutvikling og fjernundervisning .

source: Nannet máttasámegiela
nob: Styrke sørsamisk

source: Sámedikkis lea leamaš ulbmilin nannet máttasámegiela ovddideami , maiddái oahpponeavvuid ráhkadeami ja oaidná danne ahte lea dárbu sihkkarastit giellabarggu skuvllas , bisuhit ja nannet dan nu guhká go skuvllas leat sámi oahppit .
nob: Sametinget har hatt som mål å styrke sørsamisk språkutvikling , herunder også læremiddelutvikling og ser det derfor som nødvendig å sikre at språkarbeidet ved skolen opprettholdes og styrkes så lenge det er samiske elever ved skolen .

source: Dan čállá Sámediggi mearrádusastis .
nob: Det skriver Sametinget i sitt vedtak .

source: - Mis lea hui nana jáhkku máttasámegiela ovddideami ektui .
nob: Optimistisk-Vi er optimistisk når det gjelder sørsamisk språkutvikling .

source: Hástalussan leat ekonomalaš ja olmmošlaš resurssat .
nob: Utfordringen er økonomiske og menneskelige ressurser .

source: Danne lea deaŧalaš láhčit nu ahte eanet nuorat vállješedje máttasámegiela , vai mii oččošeimmet eanet olbmuid buvttadit oahpponeavvuid , bargat oahpaheaddjin , jorgaleaddjin , muhto maiddái bargat eará virggiin main sámegielas lea ávki , dadjá ráđđelahttu Ellinor Marita Jåma .
nob: Det vil derfor være viktig å legge til rette for at flere unge studerer sørsamisk , slik at vi har flere som kan produsere læremidler , jobbe som lærere , oversettere , men også arbeide i andre stillinger hvor samisk språk kommer til nytte , sier rådsmedlem Ellinor Marita Jåma .

source: * Ráđđelahttu Ellinor Marita Jåma
nob: * Rådsmedlem Ellinor Marita Jåma

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
